[
  "cm-editor-syntax-highlight-obsidian",
  "remotely-save",
  "nldates-obsidian",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-enhancing-mindmap",
  "obsidian-mind-map",
  "obsidian-quiet-outline",
  "obsidian-kanban",
  "supercharged-links-obsidian",
  "chronology"
]